[
    {
      "year": "2012",
      "headline": "Program Launch",
      "summary": "The RPD PRV Program was enacted to support the development of new products for children with rare diseases. Before the program, only 3 of the 39 rare pediatric diseases that received PRVs had any FDA-approved treatments."
    },

    {
      "year": "2014",
      "headline": "Getting Started",
      "summary": "In 2014, there were 8 RPD designations and the first RPD PRV was awarded. This marked a significant milestone for the program."
    },
    {
      "year": "2015",
      "headline": "Increased Interest",
      "summary": "2015 saw a significant increase with 22 RPD designations and 5 RPD PRVs awarded. This growth indicated rising interest in the program."
    },
    {
      "year": "2016",
      "headline": "Steady State",
      "summary": "In 2016, there were 24 RPD designations and 2 RPD PRVs awarded. The program continued to grow steadily."
    },
    {
      "year": "2017",
      "headline": "Accelerating Pace",
      "summary": "2017 marked a substantial increase with 54 RPD designations and 5 RPD PRVs awarded. This year showed significant expansion of the program."
    },
    {
      "year": "2018",
      "headline": "Enthusiasm Continues",
      "summary": "In 2018, there were 52 RPD designations and 5 RPD PRVs awarded, maintaining the high level of activity from the previous year."
    },
    {
      "year": "2020",
      "headline": "Five-fold Increase",
      "summary": "There was a nearly five-fold increase in RPD designations, accounting for 42% (n = 241) of the total designations in the first 10-year period (2013-2022). This surge was likely due to the program being set to expire, prompting a rush of applications."
    },
    {
      "year": "2022",
      "headline": "RPD Designation Milestone",
      "summary": "By the end of 2022, a total of 569 RPD designations had been granted since the program's inception."
    },
    {
      "year": "2023",
      "headline": "Program Momentum",
      "summary": "More than half of all RPD PRV designations, awards, and redemptions have occurred in the last four years."
    },
    {
      "year": "2024",
      "headline": "The Future",
      "summary": "As of April 2024, 53 PRVs have been awarded across 39 rare pediatric diseases since the program's inception. More than half of all RPD PRV designations, awards, and redemptions have occurred in the last four years. And the program has recently been renewed. "
    }
  ]